[
    {
        "name": "thermage",
        "shownName": "Thermage",
        "what": "The Thermage is one of the most famous non-invasive radiofrequency (RF) therapies that can stretch and tighten the skin with high safety for an overall younger-looking appearance and will not cause wounds.",
        "why": "• Fantastic results: Effectively contour, tone, firm, and tighten skin, and the effect can last for up to six months; \n• It is non-invasive, which means it does not need cutting or needles; \n• Avoid the risks associated with traditional surgery; \n• It usually only takes 30-90 minutes (depending on the treatment area) in a single treatment for an outstanding result; • There is little or even no downtime, which means patients can go back to their work immediately; \n• Not only on the face: It can treat wrinkles and loose skin on the face or any part of the human body."
    },
    {
        "name": "inmode",
        "shownName": "InMode",
        "what": "InMode can remove fat and firm the skin. It adopts advanced patented radio frequency technology, which has been clinically proven to permanently destroy the fat and cause adipocyte apoptosis, remove the amount of fat, precisely explode fat, and stimulate collagen hyperplasia.",
        "why": "• It is non-invasive, which means it does not need cutting or needles;\n• Avoid the risks associated with traditional surgery;\n• There is little or even no downtime, which means patients can go back to their work immediately;\n• It can treat multiple areas in a single treatment for an outstanding result."
    },
    {
        "name": "coolsculpting",
        "shownName": "CoolSculpting",
        "what": "CoolSculpting is an effective technique for removing stubborn fat deposits on specific body parts. It cools the subcutaneous tissue to 5°C, so the fat cells age in advance and are excreted out of the body through metabolism to achieve the effect of weight loss.",
        "why": "• It is non-invasive, which means it does not need cutting or needles;\n• Avoid the risks associated with traditional surgery; \n• There is little or even no downtime, which means patients can go back to their work immediately; \n• It can treat multiple areas in a single treatment for an outstanding result."
    },
    {
        "name": "fraxel laser",
        "shownName": "Fraxel Laser",
        "what": "Fraxel Laser uses non-ablative fractional skin resurfacing treatment to make people look young. It creates countless wounds on parts of the skin that are so small that they are invisible to the naked eye. Through extrusion and regeneration, the old tissue of the epidermis is removed. At the same time, the collagen in the dermis is stimulated to remodel to achieve skin regeneration.",
        "why": "• It is non-invasive, which means it does not need cutting or needles;\n• Avoid the risks associated with traditional surgery;\n• It usually only takes 30-90 minutes (depending on the treatment area) in a single treatment for an outstanding result;\n• There is little or even no downtime, which means patients can go back to their work immediately;\n• Not only on the face: It can treat wrinkles and loose skin on the face and any part of the human body."
    },
    {
        "name": "vaserlipo",
        "shownName": "Vaserlipo",
        "what": "Vaserlipo is precise ultrasound-assisted liposuction that utilizes ultrasound energy for minimally invasive aesthetic body contouring and fat removal.",
        "why": "• Minimally invasive body contouring and removes visible amounts of fats immediately; \n• There is less downtime and pain than usual liposuction, which means patients can go back to their work immediately; \n• Avoid the risks associated with traditional surgery; \n• It usually only takes 1-4 hours (depending on the treatment area) and can treat multiple areas in a single treatment for an outstanding result."
    },
    {
        "name": "clear+brilliant",
        "shownName": "Clear+Brilliant",
        "what": "Clear+Brilliant is a skin resurfacing treatment that can shrink enlarged pores, make the skin feel soft and smooth, brighten and eliminate dullness, and dilute the fine lines and wrinkles around the eyes.",
        "why": "• It is much faster than traditional nanosecond lasers: the more robust the instantaneous damage to melanin, the shorter the residence time, and the lower the thermal damage to the skin. \n• It is non-invasive, which means it does not need cutting or needles; \n• Avoid the risks associated with traditional surgery; • There is little or even no downtime, which means patients can go back to their work immediately; \n• It can treat multiple areas in a single treatment for an outstanding result."
    }
]